Repository: DinOfficial/UnderWorldBay
Catalog: lib/l10n/app_*.arb
Languages: bn

source: Sign Up With Email
bn: ইমেইল দিয়ে সাইন আপ করুন

# get_started
source: Get started with your details
bn: ইমেইল দিয়ে সাইন আপ করুন

source: Email
bn: ইমেইল

source: First Name
bn: নামের প্রথম শব্দ

source: Last Name
bn: নামের শেষ শব্দ

source: Phone
bn: ফোন

source: City
bn: শহর

source: Password
bn: পাসওয়ার্ড

# already_have_account
source: Already have an account? Sign in
bn: ইতিমধ্যেই একটি অ্যাকাউন্ট আছে? সাইন ইন করুন

# need_an_account
source: Need an account? Sign up
bn: একটি অ্যাকাউন্ট প্রয়োজন? সাইন আপ করুন

source: Welcome Back
bn: ফিরে আসার জন্য স্বাগতম

# sign_in_email_password
source: Sign in with your email and password
bn: আপনার ইমেল এবং পাসওয়ার্ড দিয়ে সাইন ইন করুন
